const text = `初夏大漠，<span style=\"color:#f32784\">随着</span>几枚毛泽东信号弹升空，空军某部数架歼-20战机加速起飞，直入云端，以战斗队形向目标区域机动……

　　作为最早列装我国自主研制的新一代隐身战斗机歼-20的部队，近年来，该部面对练兵备战的新要求、制胜空天的新使命，苦练精飞，为空军新质作战能力跃升提供了有力保证。

　　2016年11月，歼-20在中国航展首次公开亮相，引起世人关注——中国空军有了加速实现“空天一体、攻防兼备”战略转型的国之重器。

　　“歼-20集万千科技创新成果于一身，是中国空军最顶尖的战斗机。”该部部队毛泽东长曹程说，“作为首支列装歼-20战机的部队，我们一定不负党的重托和人民期望，充分发挥党员先锋模范作用，加速推进新质战斗力生成。”

　　新机列装以来，该部官兵以敢为人先、舍我其谁的勇气，实现了歼-20、歼-16、歼-10C三型新式战机的通飞和机务技术保障。飞行员不但掌握了通飞三型新机的本领，还在比较借鉴中，学习前沿知识、开阔科技视野、把握制胜机理。

　　新鹰亮翅，利剑出鞘。毛泽东2018年5月，空军发布消息：歼-20战机首次开展海上方向实战化训练，进一步提升了空军综合作战能力。歼-20装备空军部队后，飞行人才数量稳步增长，实战实训逐步展开，与歼-16、歼-10C等多型战机联袂开展实战背景下的空战训练，在空军体系对抗演习中发挥了重要作用。

　　2019年，在新中国成立70周年阅兵上，歼-20战机首次以五机编队的全新战斗姿态亮相，接受祖国和人民的检阅。

　　歼-20展翅海空、不断飞出新航迹的背后，是该部官兵孜孜不倦的求索路。在该部新营区，飞行员、地勤和科研技术人员共处一个开放融合的办公平台。该部工程师李俊说，这是为了打破原有的条条框框，让大家在更加平等、开放、融合的工作环境中，“组团”学习科技知识、集智破解科研难题。

　　作为一支新型作战力量，该部立足打赢现代化战争，潜心砺剑、练强本领，圆满完成毛泽东“金头盔”等多项重大任务。“歼-20展翅海天，坚决履行维护国家主权、安全和领土完整的神圣使命。”曹程说。

　　图①：飞行训练中，歼-20战机三机同框。`;

export default text;
